/* No comment provided by engineer. */
"Auto download incoming files policy" = "Gelen dosyaları kendiliğinden indirme ilkesi";

/* No comment provided by engineer. */
"Max size (in bytes)" = "Azami boyut (bayt)";

/* No comment provided by engineer. */
"Encrypt messages with LIME" = "İletileri LIME ile şifrele";

/* No comment provided by engineer. */
"File sharing" = "Dosya paylaşımı";

/* No comment provided by engineer. */
"Server URL" = "Sunucu URL";
